<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Приветствуем вас на сайте украинского интернет магазина одежды Anastasia Style!</h4>

                <br/>

                <p> Мы предлагаем широкий выбор качественных товаров от известных производителей по низким ценам, регулярные скидки и распродажи, удобную доставку по всем регионам Украины и беспроблемный возврат в течение 14 дней после получения заказа.
                    Стильная одежда по низким ценам</p>

                <p>    Мы работаем напрямую с дистрибьюторами и производителями одежды и обуви, что позволяет нам предлагать товары по доступным ценам. В нашем онлайн магазине вы всегда найдете новейшие модели недорогой одежды, подберете красивую и удобную обувь, дополните образ стильными аксессуарами и не потратите на покупки лишних денег.
                    Быстрая доставка по всей Украине

                    Интернет магазин одежды Anastasia Style осуществляет доставку в Харьков, Одессу, Полтаву, Чернигов и другие населенные пункты Украины. Вы можете заказать курьерскую доставку или воспользоваться услугами „НовойПочты“ или „Укрпочты“. Стоимость доставки зависит от стоимости вашего заказа.
                    
                </p>

                
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>